Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# UNANSWERED_QUESTION_PLACEHOLDER
source: No answer provided
bg: Няма предоставен отговор
ca: Pregunta no resposta
cs: Nebyla zadána odpověď
da: Intet svar angivet
de: Es wurde nicht geantwortet.
el: Δεν δόθηκε απάντηση
es: No se ha proporcionado ninguna respuesta
es_419: No se proporcionó una respuesta
fi: Ei annettua vastausta
fr: Aucune réponse fournie
fr_ca: Aucune réponse fournie
hi: कोई भी जवाब नहीं दिया गया
hr: Odgovor nije naveden
hu: Nincs megadva válasz
id: Tidak ada jawaban yang disediakan
it: Nessuna risposta fornita
ja: 回答が入力されていません
kk: Жауап берілмеген
ko: 응답을 제공하지 않았습니다.
lt: Atsakymas nepateiktas
ms: Tiada jawapan diberikan
nb: Ingen svar oppgitt
nl: Geen antwoord opgegeven
pl: Nie podano odpowiedzi
pt_br: Nenhuma resposta fornecida
pt_pt: Falta a resposta
ro: Niciun răspuns oferit
ru: Ответ не предоставлен
sk: Bez odpovede
sl: Odgovor ni bil naveden
sv: Inget svar angavs
th: ไม่ได้ให้คำตอบ
tr: Yanıt verilmedi
uk: Немає відповіді
vi: Chưa cung cấp câu trả lời
zh_cn: 未提供答案
zh_hk: 未提供答案
zh_tw: 未提供答案

# UNSOLICITED_FOLLOWUP_ACTION
source: Add More Information
bg: Добави още информация
ca: Afegeix més informació
cs: Přidat další informace
da: Tilføj flere oplysninger
de: Weitere Informationen hinzufügen
el: Προσθήκη επιπλέον πληροφοριών
es: Añadir más información
es_419: Agregar más información
fi: Kerro lisää
fr: Ajouter des informations
fr_ca: Ajouter plus d’informations
hi: अधिक जानकारी जोड़ें
hr: Dodaj više informacija
hu: További információk megadása
id: Tambah Informasi Lainnya
it: Aggiungi ulteriori informazioni
ja: 詳細情報を追加
kk: Толығырақ ақпаратты қосу
ko: 정보 추가
lt: Įtraukti daugiau informacijos
ms: Tambah Maklumat Lanjut
nb: Legg til mer informasjon
nl: Voeg meer informatie toe
pl: Dodaj więcej informacji
pt_br: Adicionar Mais Informações
pt_pt: Adicionar informação
ro: Adăugați mai multe informații
ru: Добавить информацию
sk: Pridať ďalšie informácie
sl: Dodaj več informacij
sv: Lägg till mer information
th: เพิ่มข้อมูลเพิ่มเติม
tr: Daha Fazla Bilgi Ekle
uk: Додати більше інформації
vi: Bổ sung thêm thông tin
zh_cn: 添加更多信息
zh_hk: 加入更多資料
zh_tw: 加入更多資訊

# UNSOLICITED_FOLLOWUP_CAPTION
source: Add more information
bg: Добави още информация
ca: Afegeix més informació
cs: Přidejte další informace
da: Tilføj flere oplysninger
de: Weitere Informationen
el: Προσθήκη πληροφοριών
es: Añadir más información
es_419: Agrega más información
fi: Kerro lisää
fr: Ajouter des informations
fr_ca: Ajouter plus d’informations
hi: अधिक जानकारी जोड़ें
hr: Dodaj više informacija
hu: További információk megadása
id: Tambah informasi lainnya
it: Aggiungi ulteriori informazioni
ja: 詳細情報を追加
kk: Толығырақ ақпарат қосу
ko: 정보 추가
lt: Įtraukti daugiau informacijos
ms: Tambah maklumat lanjut
nb: Legg til mer informasjon
nl: Voeg meer informatie toe
pl: Dodaj więcej informacji
pt_br: Adicionar mais informações
pt_pt: Adicionar informação
ro: Adăugați mai multe informații
ru: Добавить информацию
sk: Pridajte viac informácií
sl: Dodajanje več informacij
sv: Lägg till mer information
th: เพิ่มข้อมูล
tr: Daha fazla bilgi ekleyin
uk: Додайте більше інформації
vi: Bổ sung thêm thông tin
zh_cn: 添加更多信息
zh_hk: 加入更多資料
zh_tw: 加入更多資訊

# UNSOLICITED_FOLLOWUP_PROMPT
source: Do you have something to add to your feedback report? Let us know in the area below.
bg: Искате ли да добавите нещо към вашия доклад за обратна връзка? Уведомете ни в полето по-долу.
ca: Has d’afegir informació als teus comentaris? Inclou‑la a continuació.
cs: Chcete ke zprávě něco přidat? Napište komentář do tohoto pole.
da: Er der andet, du vil føje til feedbackrapporten? Tilføj en kommentar i feltet nedenfor.
de: Wenn du deinem Feedbackbericht noch etwas hinzufügen möchtest, kannst du dies nachstehend tun.
el: Αν θέλετε να προσθέσετε κάτι στην αναφορά σχολίων σας, χρησιμοποιήστε την περιοχή παρακάτω.
es: Si quieres añadir algo a tu comentario, puedes hacerlo a continuación.
es_419: ¿Te gustaría agregar algo más a tu reporte de comentarios? Escríbelo en el área de abajo.
fi: Haluatko lisätä jotakin palauteraporttiin? Kirjoita alle.
fr: Avez-vous quelque chose à ajouter à votre rapport d’évaluation ? Faites-nous-le savoir ci-dessous.
fr_ca: Voulez-vous ajouter quelque chose à votre signalement? Vous pouvez nous l’écrire dans la zone de texte ci-dessous.
hi: क्या आप अपनी फ़ीडबैक रिपोर्ट में कुछ जोड़ना चाहते हैं? नीचे दिए गए क्षेत्र में हमें बताएँ।
hr: Želite li dodati nešto u svoj izvještaj s povratnom informacijom? Navedite to u području ispod.
hu: Szeretne valamit hozzáadni a visszajelzési jelentéshez? Adja meg a lenti területen.
id: Apakah ada hal yang ingin Anda tambahkan ke laporan umpan balik Anda? Beri tahu kami di bidang di bawah.
it: Vuoi aggiungere qualche informazione al feedback? Inseriscila nell’area qui sotto.
ja: フィードバック報告に追加する情報はありますか? 以下の領域にご記入ください。
kk: Пікіріңіз туралы есепке бірдеңе қосқыңыз келе ме? Бұл туралы төменде айтып беріңізші.
ko: 피드백 리포트에 추가할 사항이 있습니까? 아래 영역에서 알려주십시오.
lt: Ar norite ką nors įtraukti į atsiliepimų ataskaitą? Nurodykite toliau esančioje srityje.
ms: Adakah anda mempunyai sesuatu untuk ditambahkan pada laporan maklum balas anda? Beritahu kami dalam kawasan di bawah.
nb: Har du noe mer du vil legge til i rapporten? Legg til en kommentar i feltet nedenfor.
nl: Wil je iets toevoegen aan je feedbackrapport? Laat het ons hieronder weten.
pl: Czy chcesz dodać coś do swojego zgłoszenia? Wpisz komentarz w obszarze poniżej.
pt_br: Deseja adicionar algo ao seu relatório de feedback? Informe na área abaixo.
pt_pt: Gostaria de adicionar mais informação ao relatório? Faça‑o na área abaixo.
ro: Doriți să adăugați ceva la raportul dvs. de feedback? Comunicați‑ne în zona de mai jos.
ru: Хотите что-нибудь добавить в отзыв? Введите текст ниже.
sk: Chcete ešte niečo dodať k odozve? Napíšte nám o tom v poli nižšie.
sl: Želite kaj dodati prijavi s povratnimi informacijami? Povejte nam v spodnjem razdelku.
sv: Har du något som du vill lägga till i feedbackrapporten? Beskriv det i området nedan.
th: คุณมีอะไรที่ต้องการจะเพิ่มในการแจ้งคำติชมของคุณหรือไม่ แจ้งให้เราทราบในเรื่องต่อไปนี้ด้านล่าง
tr: Geri bildirim raporunuza eklemek istediğiniz bir şey var mı? Varsa aşağıdaki alana yazın.
uk: Хотіли б щось додати до свого відгуку? Пишіть в області нижче.
vi: Bạn có thông tin nào cần thêm vào báo cáo phản hồi không? Hãy cho chúng tôi biết trong khu vực bên dưới.
zh_cn: 你还需要提供什么反馈吗？请在下方告诉我们。
zh_hk: 你有其他想加入用户意見報告的內容嗎？請在下方區域告訴我們。
zh_tw: 想在使用者意見報告中補充什麼嗎？請在下方區域告訴我們。

# UPLOAD_SIZE_TOO_BIG
source: Submission too large
bg: Информацията за изпращане е прекалено голяма
ca: Enviament massa gran
cs: Zpráva je příliš velká
da: Indsendelsen er for stor
de: Übertragung zu groß
el: Η υποβολή είναι πολύ μεγάλη
es: Tamaño del envío demasiado grande
es_419: Envío demasiado grande
fi: Lähetys liian suuri
fr: Envoi trop volumineux
fr_ca: Envoi trop volumineux
hi: सब्मिशन बहुत बड़ा है
hr: Pošiljka je prevelika
hu: A beküldés túl nagy méretű
id: Kiriman terlalu besar
it: File per l’invio troppo grandi
ja: 送信する情報が大きすぎます
kk: Хабар тым үлкен
ko: 제출 파일이 너무 큼
lt: Per didelio dydžio pateikimas
ms: Penyerahan terlalu besar
nb: Meldingen er for stor
nl: Inzending te groot
pl: Pliki zbyt duże
pt_br: O envio é grande demais
pt_pt: Envio demasiado grande
ro: Dimensiune prea mare a datelor trimise
ru: Слишком большой размер вложений
sk: Odosielané súbory sú príliš veľké
sl: Pošiljka je prevelika
sv: Inskicket är för stort
th: การส่งมีขนาดใหญ่เกินไป
tr: Gönderilen çok büyük
uk: Відгук завеликий
vi: Tệp gửi quá lớn
zh_cn: 提交的内容过大
zh_hk: 提交內容太大
zh_tw: 送出內容太大

# UPLOAD_SIZE_TOO_BIG_MESSAGE
source: The combined size of your attached files is over the limit. Please remove some files and try again.
bg: Общият размер на прикачените файлове е над ограничението. Моля, премахнете някои файлове и опитайте отново.
ca: La mida total dels arxius adjunts supera el límit. Elimina’n algun i torna‑ho a provar.
cs: Celková velikost přiložených souborů přesahuje povolený limit. Odstraňte některé soubory a zkuste to znovu.
da: Den samlede størrelse af de vedlagte arkiver er over grænsen. Fjern nogle arkiver, og prøv igen.
de: Die Gesamtgröße der angehängten Dateien überschreitet das Limit. Entferne einige Dateien und versuche es erneut.
el: Το συνολικό μέγεθος των συνημμένων αρχείων υπερβαίνει το όριο. Αφαιρέστε μερικά αρχεία και δοκιμάστε ξανά.
es: El tamaño conjunto de los archivos adjuntos supera el límite permitido. Elimina algunos archivos e inténtalo de nuevo.
es_419: El peso total de tus archivos adjuntos excede el límite. Elimina algunos archivos e intenta de nuevo.
fi: Liitetiedostojen yhteiskoko on liian suuri. Poista joitakin tiedostoja ja yritä uudelleen.
fr: La taille totale de vos pièces jointes dépasse la limite. Veuillez supprimer certains fichiers et réessayer.
fr_ca: La taille totale de vos fichiers joints dépasse la limite. Supprimez des fichiers, puis réessayez.
hi: आपके द्वारा अटैच की गई फ़ाइलों का कुल आकार सीमा से अधिक है। कृपया कुछ फ़ाइलें हटाएँ और फिर कोशिश करें।
hr: Kombinirana veličina priloženih datoteka veća je od ograničenja. Uklonite neke datoteke i pokušajte ponovno.
hu: A csatolt fájlok teljes mérete meghaladja a korlátot. Kérjük, távolítson el néhány fájlt, és próbálja újra.
id: Ukuran total file lampiran Anda melebihi batas. Hapus beberapa file dan coba lagi.
it: La dimensione totale dei file allegati supera il limite. Rimuovi alcuni file e riprova.
ja: 添付ファイルの合計サイズが制限を超えています。ファイルをいくつか削除してから、やり直してください。
kk: Тіркелген файлдардың жалпы көлемі жоғарғы шектен асады. Кейбір файлдарды жойып, әрекетті қайталаңыз.
ko: 첨부한 파일의 통합 크기가 제한 용량을 초과했습니다. 일부 파일을 제거한 다음 다시 시도하십시오.
lt: Bendras jūsų pridėtų failų dydis viršija leistiną. Pašalinkite kai kuriuos failus ir bandykite dar kartą.
ms: Saiz gabungan fail anda yang dilampirkan melebihi had. Sila keluarkan beberapa fail dan cuba lagi.
nb: Den samlede størrelsen på vedleggene er over grensen. Fjern noen filer, og prøv igjen.
nl: De gecombineerde grootte van je bijgevoegde bestanden overschrijdt de limiet. Verwijder een of meer bestanden en probeer het opnieuw.
pl: Łączna wielkość załączonych plików przekracza limit. Usuń część plików i spróbuj ponownie.
pt_br: O tamanho combinado dos arquivos anexados excede o limite. Remova alguns arquivos e tente novamente.
pt_pt: O tamanho combinado dos ficheiros anexados excede o limite. Remova alguns ficheiros e volte a tentar.
ro: Dimensiunea combinată a fișierelor atașate depășește limita. Eliminați câteva fișiere și reîncercați.
ru: Общий размер вложенных файлов превышает допустимый. Удалите некоторые файлы и повторите попытку.
sk: Kombinovaná veľkosť priložených súborov presahuje povolený limit. Odstráňte niektoré zo súborov a skúste to znovu.
sl: Skupna velikost vaših priloženih datotek presega omejitev. Odstranite nekaj datotek in poskusite znova.
sv: Den kombinerade storleken för dina bifogade filer är över begränsningen. Ta bort några filer och försök igen.
th: ไฟล์แนบของคุณมีขนาดรวมเกินขีดจำกัด โปรดเอาบางไฟล์ออกแล้วลองอีกครั้ง
tr: İliştirilen dosyalarınızın toplam büyüklüğü sınırı aşıyor. Lütfen bazı dosyaları silip yeniden deneyin.
uk: Загальний розмір вкладених файлів перевищує максимально допустимий. Вилучіть кілька файлів і спробуйте ще раз.
vi: Tổng kích cỡ các tệp đính kèm của bạn vượt quá giới hạn. Vui lòng xóa một số tệp và thử lại.
zh_cn: 附加文件的合并大小超过上限。请移除部分文件，然后重试。
zh_hk: 你附加的檔案之合併大小超過上限。請移除一些檔案然後再試。
zh_tw: 附加檔案合併的大小超過上限。請移除部分檔案，然後再試一次。

# URL_SCHEME_ERROR_MESSAGE
source: Invalid URL
bg: Невалиден URL адрес
ca: URL no vàlid
cs: Neplatné URL
da: Ugyldig URL
de: Ungültige URL
el: Μη έγκυρη διεύθυνση URL
es: URL no válida
es_419: URL no válida
fi: Virheellinen URL
fr: URL non valide
fr_ca: URL non valide
hi: अमान्य URL
hr: Nevažeći URL
hu: Érvénytelen URL
id: URL Tidak Sah
it: URL non valido
ja: URLが無効です
kk: Жарамсыз URL
ko: 유효하지 않은 URL
lt: Netinkamas URL adresas
ms: URL Tidak Sah
nb: Ugyldig URL
nl: Ongeldige URL
pl: Niepoprawny URL
pt_br: URL Inválido
pt_pt: URL inválido
ro: URL nevalid
ru: Недействительный URL
sk: Neplatná URL
sl: Neveljaven URL
sv: Ogiltig URL
th: URL ไม่ถูกต้อง
tr: Geçersiz URL
uk: Неправильна URL-адреса
vi: URL không hợp lệ
zh_cn: 无效的URL
zh_hk: 無效的URL
zh_tw: 無效的URL

# VALIDATION_NO_CHOICE
source: Choose…
bg: Избери…
ca: Selecciona…
cs: Vybrat…
da: Vælg…
de: Auswählen …
el: Επιλογή…
es: Seleccionar…
es_419: Seleccionar…
fi: Valitse…
fr: Choisir…
fr_ca: Choisir…
hi: चुनें…
hr: Odaberi…
hu: Kiválasztás…
id: Pilih…
it: Scegli…
ja: 選択…
kk: Таңдау…
ko: 선택…
lt: Pasirinkti…
ms: Pilih…
nb: Velg…
nl: Kies…
pl: Wybierz…
pt_br: Escolher…
pt_pt: Escolher…
ro: Selectare…
ru: Выбрать…
sk: Vybrať…
sl: Izberite …
sv: Välj…
th: เลือก…
tr: Seç…
uk: Обрати…
vi: Chọn…
zh_cn: 选取…
zh_hk: 選擇⋯
zh_tw: 選擇⋯

# WELCOME_FBA
source: Welcome to Feedback Assistant
bg: Добре дошли във Feedback Assistant
ca: Et donem la benvinguda a l’Assistent d’Opinió
cs: Vítá vás Feedback Assistant
da: Velkommen til Feedback Assistant
de: Willkommen beim Feedback-Assistenten
el: Καλώς ορίσατε στον Βοηθό σχολίων
es: ^[^[Bienvenido](inflect: true)](inflectionAlternative: "Te damos la bienvenida") a Asistente de Opinión
es_419: ^[^[Bienvenido](inflect: true) a Feedback Assistant](inflectionAlternative: 'Te damos la bienvenida a Feedback Assistant')
fi: Tervetuloa Palauteapuriin
fr: Bienvenue dans Assistant d’évaluation
fr_ca: Bienvenue dans Assistant d’évaluation
hi: फ़ीडबैक सहायक में आपका स्वागत है
hr: Dobro došli u Feedback Assistant
hu: Üdvözli a Visszajelzési asszisztens
id: Selamat Datang di Asisten Umpan Balik
it: ^[^[Benvenuto](inflect: true) in Feedback Assistant](inflectionAlternative: "Feedback Assistant ti dà il benvenuto")
ja: ようこそフィードバックアシスタントへ
kk: Кері байланыс көмекшісіне қош келдіңіз!
ko: 피드백 지원 사용 시작하기
lt: Sveiki, tai – programa „Atsiliepimų asistentas“
ms: Selamat Datang ke Feedback Assistant
nb: Velkommen til Tilbake­meldings­assistent
nl: Welkom bij Feedbackassistent
pl: Witamy w Asystencie opinii
pt_br: ^[^[Bem‑vindo](inflect: true) ao ](inflectionAlternative: "Conheça o ")Assistente de Feedback
pt_pt: Feedback Assistant
ro: Bun venit în Feedback Assistant
ru: Добро пожаловать в Ассистент обратной связи!
sk: Víta vás Feedback Assistant
sl: Dobrodošli v pomočniku Feedback Assistant
sv: Välkommen till Feedback Assistant
th: ยินดีต้อนรับสู่ Feedback Assistant
tr: Geri Bildirim Yardımcısı’na Hoş Geldiniz
uk: Вас вітає Асистент відгуків
vi: Chào mừng đến Trợ lý phản hồi
zh_cn: 欢迎使用“反馈助理”
zh_hk: 歡迎使用用户意見助理
zh_tw: 歡迎使用「使用者意見程式」

source: Yes
bg: Да
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
es_419: Sí
fi: Kyllä
fr: Oui
fr_ca: Oui
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
kk: Иә
ko: 예
lt: Taip
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_cn: 是
zh_hk: 是
zh_tw: 是

source: You are not enrolled in any beta software programs.
bg: Не сте записани за нито една програма за бета версии на софтуера.
ca: No t’has inscrit en cap programa de programari beta.
cs: Nejste zaregistrovaní v žádných programech betaverzí softwaru.
da: Du er ikke tilmeldt nogen betasoftwareprogrammer.
de: Du bist bei keinem Beta Software-Programm registriert.
el: Δεν έχετε εγγραφεί σε κανένα πρόγραμμα λογισμικού beta.
es: No participas en ningún programa de software beta.
es_419: No formas parte de ningún programa de versiones beta.
fi: Et ole rekisteröitynyt mihinkään betaohjelmisto-ohjelmaan.
fr: Vous ne participez à aucun programme de logiciels bêta.
fr_ca: Vous ne participez à aucun programme de logiciels bêta.
hi: आप किसी भी बीटा सॉफ़्टवेयर प्रोग्राम में नामांकित नहीं हैं।
hr: Niste prijavljeni ni u jedan beta softverski program.
hu: Nincs regisztrálva egyetlen bétaszoftverprogramban sem.
id: Anda tidak terdaftar di program perangkat lunak beta mana pun.
it: Non stai partecipando a nessun programma di software beta.
ja: いずれのBeta Software Programにも登録されていません。
kk: Сіз ешқандай бета бағдарламалық жасақтама бағдарламаларына тіркелмегенсіз.
ko: 사용자는 베타 소프트웨어 프로그램에 등록되지 않았습니다.
lt: Nesate užsiregistravę beta programinės įrangos programose.
ms: Anda tidak mendaftar dalam sebarang program perisian beta.
nb: Du er ikke påmeldt noen programmer for betatesting.
nl: Je bent voor geen enkel bètasoftwareprogramma ingeschreven.
pl: Nie uczestniczysz w żadnych programach beta.
pt_br: Você não se registrou em nenhum programa de software beta.
pt_pt: Não se registou em nenhum programa de software beta.
ro: Nu v‑ați înscris la niciun program software beta.
ru: Вы не участвуете ни в одной программе бета-тестирования.
sk: Nie ste zaregistrovaní v žiadnych Beta Software programoch.
sl: Niste vključeni v nobene programe različic beta programske opreme.
sv: Du är inte registrerad i något program för betaprogramvara.
th: คุณไม่ได้ลงทะเบียนในโปรแกรมซอฟต์แวร์รุ่นเบต้าใดๆ
tr: Herhangi bir Beta Software Programı’na kayıtlı değilsiniz.
uk: Ви не зареєстровані в жодній програмі бета-тестування ПЗ.
vi: Bạn không được đăng ký vào bất kỳ chương trình phần mềm beta nào.
zh_cn: 你尚未注册任何Beta版软件计划。
zh_hk: 你尚未登記任何Beta軟件計劃。
zh_tw: 你未註冊任何Beta版軟體計畫。
